Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Enter a domain (e.g., reddit.com, facebook.com, instagram.com). This will also block all subpaths (e.g., reddit.com/r/popular) automatically.
de: Gib eine Domain ein (z. B. reddit.com, facebook.com, instagram.com). Dies blockiert automatisch auch alle Unterpfade (z. B. reddit.com/r/popular).
es: Introduce un dominio (p. ej., reddit.com, facebook.com, instagram.com). Esto también bloqueará automáticamente todas las subrutas (p. ej., reddit.com/r/popular).
fr: Saisissez un domaine (ex. reddit.com, facebook.com, instagram.com). Cela bloquera aussi automatiquement tous les sous-chemins (ex. reddit.com/r/popular).
it: Inserisci un dominio (es. reddit.com, facebook.com, instagram.com). Questo bloccherà automaticamente anche tutti i sottopercorsi (es. reddit.com/r/popular).
ja: ドメインを入力してください（例：reddit.com、facebook.com、instagram.com）。これにより、すべてのサブパス（例：reddit.com/r/popular）も自動的にブロックされます。
ko: 도메인을 입력하세요 (예: reddit.com, facebook.com, instagram.com). 모든 하위 경로(예: reddit.com/r/popular)도 자동으로 차단됩니다.
pt_br: Digite um domínio (ex.: reddit.com, facebook.com, instagram.com). Isso também bloqueia automaticamente todos os subcaminhos (ex.: reddit.com/r/popular).
pt_pt: Introduz um domínio (ex.: reddit.com, facebook.com, instagram.com). Isto também bloqueia automaticamente todos os subcaminhos (ex.: reddit.com/r/popular).
zh_hans: 输入一个域名（例如 reddit.com、facebook.com、instagram.com）。这也会自动屏蔽所有子路径（例如 reddit.com/r/popular）。
zh_hant: 輸入一個網域（例如 reddit.com、facebook.com、instagram.com）。這也會自動封鎖所有子路徑（例如 reddit.com/r/popular）。

source: Enter a valid domain without https:// or www. (e.g., google.com, reddit.com, facebook.com)
de: Gib eine gültige Domain ohne https:// oder www. ein (z. B. google.com, reddit.com, facebook.com)
es: Introduce un dominio válido sin https:// ni www. (p. ej., google.com, reddit.com, facebook.com)
fr: Saisissez un domaine valide sans https:// ni www. (ex. google.com, reddit.com, facebook.com)
it: Inserisci un dominio valido senza https:// o www. (es. google.com, reddit.com, facebook.com)
ja: https://やwww.を除いた有効なドメインを入力してください（例：google.com、reddit.com、facebook.com）
ko: https:// 또는 www. 없이 유효한 도메인을 입력하세요 (예: google.com, reddit.com, facebook.com)
pt_br: Digite um domínio válido sem https:// ou www. (ex.: google.com, reddit.com, facebook.com)
pt_pt: Introduz um domínio válido sem https:// ou www. (ex.: google.com, reddit.com, facebook.com)
zh_hans: 请输入不带 https:// 或 www. 的有效域名（例如 google.com、reddit.com、facebook.com）
zh_hant: 請輸入不含 https:// 或 www. 的有效網域（例如 google.com、reddit.com、facebook.com）

source: Enter code
de: Code eingeben
es: Introduce el código
fr: Entrez le code
it: Inserisci il codice
ja: コードを入力
ko: 코드 입력
pt_br: Digite o código
pt_pt: Introduz o código
zh_hans: 输入代码
zh_hant: 輸入代碼

source: Enter domain (e.g., example.com)
de: Domain eingeben (z. B. example.com)
es: Introduce el dominio (p. ej., example.com)
fr: Entrez le domaine (ex. : example.com)
it: Inserisci il dominio (es. example.com)
ja: ドメインを入力（例：example.com）
ko: 도메인 입력 (예: example.com)
pt_br: Digite o domínio (ex.: example.com)
pt_pt: Introduz o domínio (ex.: example.com)
zh_hans: 输入域名（例如 example.com）
zh_hant: 輸入網域（例如 example.com）

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
pt_pt: Erro
zh_hans: 错误
zh_hant: 錯誤

source: Failed to find a profile stored locally that matches the tag
de: Es wurde kein lokal gespeichertes Profil gefunden, das zum Tag passt
es: No se encontró un perfil guardado localmente que coincida con la etiqueta
fr: Impossible de trouver un profil stocké localement correspondant au tag
it: Impossibile trovare un profilo salvato localmente che corrisponda al tag
ja: タグに一致するローカル保存のプロファイルが見つかりませんでした
ko: 태그와 일치하는 로컬에 저장된 프로필을 찾을 수 없습니다
pt_br: Não foi possível encontrar um perfil salvo localmente que corresponda à tag
pt_pt: Não foi possível encontrar um perfil guardado localmente que corresponda à tag
zh_hans: 未能找到本地存储的与该标签匹配的配置文件
zh_hant: 未能找到本機儲存的與該標籤相符的設定檔

source: Failed to parse profile in tag
de: Profil im Tag konnte nicht gelesen werden
es: No se pudo interpretar el perfil de la etiqueta
fr: Impossible d’analyser le profil dans le tag
it: Impossibile analizzare il profilo nel tag
ja: タグ内のプロファイルを解析できませんでした
ko: 태그의 프로필을 분석할 수 없습니다
pt_br: Não foi possível interpretar o perfil na tag
pt_pt: Não foi possível interpretar o perfil na tag
zh_hans: 无法解析标签中的配置文件
zh_hant: 無法解析標籤中的設定檔

source: Failed to query tag
de: Tag konnte nicht abgefragt werden
es: No se pudo consultar la etiqueta
fr: Impossible d’interroger le tag
it: Impossibile interrogare il tag
ja: タグを照会できませんでした
ko: 태그를 조회할 수 없습니다
pt_br: Não foi possível consultar a tag
pt_pt: Não foi possível consultar a tag
zh_hans: 无法查询标签
zh_hant: 無法查詢標籤

source: Failed to save the completed session.
de: Die abgeschlossene Sitzung konnte nicht gespeichert werden.
es: No se pudo guardar la sesión completada.
fr: Impossible d’enregistrer la session terminée.
it: Impossibile salvare la sessione completata.
ja: 完了したセッションを保存できませんでした。
ko: 완료된 세션을 저장할 수 없습니다.
pt_br: Não foi possível salvar a sessão concluída.
pt_pt: Não foi possível guardar a sessão concluída.
zh_hans: 无法保存已完成的会话。
zh_hant: 無法儲存已完成的工作階段。

source: Failed to save the temporary access settings.
de: Die Einstellungen für den temporären Zugriff konnten nicht gespeichert werden.
es: No se pudo guardar la configuración de acceso temporal.
fr: Impossible d’enregistrer les paramètres d’accès temporaire.
it: Impossibile salvare le impostazioni di accesso temporaneo.
ja: 一時アクセス設定を保存できませんでした。
ko: 임시 접근 설정을 저장할 수 없습니다.
pt_br: Não foi possível salvar as configurações de acesso temporário.
pt_pt: Não foi possível guardar as definições de acesso temporário.
zh_hans: 无法保存临时访问设置。
zh_hant: 無法儲存臨時存取設定。

source: Fix Schedule
de: Zeitplan reparieren
es: Corregir Horario
fr: Corriger le planning
it: Correggi Pianificazione
ja: スケジュールを修正
ko: 일정 수정
pt_br: Corrigir Horário
pt_pt: Corrigir Horário
zh_hans: 修复排程
zh_hant: 修復排程

source: Flow state activated
de: Flow-Zustand aktiviert
es: Estado de flujo activado
fr: État de flow activé
it: Stato di flusso attivato
ja: フロー状態、発動
ko: 몰입 상태 시작
pt_br: Estado de fluxo ativado
pt_pt: Estado de fluxo ativado
zh_hans: 心流状态已启动
zh_hant: 心流狀態已啟動

source: Force Started
de: Erzwungen gestartet
es: Iniciado a la Fuerza
fr: Démarrage forcé
it: Avviato Forzatamente
ja: 強制開始済み
ko: 강제 시작됨
pt_br: Iniciado à Força
pt_pt: Iniciado à Força
zh_hans: 已强制开始
zh_hant: 已強制開始

source: Fresh Start, Every Tap
de: Neuanfang bei jedem Tippen
es: Un Comienzo Nuevo en Cada Toque
fr: Un Nouveau Départ à Chaque Tap
it: Un Nuovo Inizio a Ogni Tap
ja: タップするたびに新しいスタート
ko: 탭할 때마다 새로운 시작
pt_br: Um Começo Novo a Cada Toque
pt_pt: Um Começo Novo a Cada Toque
zh_hans: 每一次轻触，都是全新开始
zh_hant: 每一次輕觸，都是全新開始

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日
ko: 금요일
pt_br: Sexta-feira
pt_pt: Sexta-feira
zh_hans: 星期五
zh_hant: 星期五

source: Fully present, fully powerful
de: Voll präsent, voll kraftvoll
es: Totalmente presente, totalmente poderoso
fr: Pleinement présent, pleinement puissant
it: Pienamente presente, pienamente potente
ja: 完全に集中し、最大限の力を
ko: 완전히 몰입하면 완전히 강해져요
pt_br: Totalmente presente, totalmente poderoso
pt_pt: Totalmente presente, totalmente poderoso
zh_hans: 全然临在，全然强大
zh_hant: 全然臨在，全然強大

source: Get an Unlock Code
de: Entsperrcode anfordern
es: Obtener un Código de Desbloqueo
fr: Obtenir un code de déverrouillage
it: Ottieni un Codice di Sblocco
ja: ロック解除コードを取得
ko: 잠금 해제 코드 받기
pt_br: Obter um Código de Desbloqueio
pt_pt: Obter um Código de Desbloqueio
zh_hans: 获取解锁代码
zh_hant: 取得解鎖代碼

source: Get back to productivity
de: Zurück zur Produktivität
es: Vuelve a la productividad
fr: Retrouvez votre productivité
it: Torna produttivo
ja: 生産性を取り戻す
ko: 다시 생산적으로
pt_br: Volte à produtividade
pt_pt: Volta à produtividade
zh_hans: 回归高效状态
zh_hant: 回歸高效狀態

source: Get back to productivity by enabling %@
de: Zurück zur Produktivität – aktiviere %@
es: Vuelve a la productividad activando %@
fr: Retrouvez votre productivité en activant %@
it: Torna produttivo attivando %@
ja: %@を有効にして生産性を取り戻しましょう
ko: %@을(를) 활성화하고 다시 생산적으로
pt_br: Volte à produtividade ativando %@
pt_pt: Volta à produtividade ativando %@
zh_hans: 启用 %@，回归高效状态
zh_hant: 啟用 %@，回歸高效狀態

source: Getting Started
de: Erste Schritte
es: Primeros Pasos
fr: Prise en main
it: Per Iniziare
ja: はじめに
ko: 시작하기
pt_br: Primeiros Passos
pt_pt: Começar
zh_hans: 开始使用
zh_hant: 開始使用

source: Glow mode
de: Glow-Modus
es: Modo glow
fr: Mode éclat
it: Modalità glow
ja: グローモード
ko: 글로우 모드
pt_br: Modo glow
pt_pt: Modo glow
zh_hans: 发光模式
zh_hant: 發光模式

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Capito
ja: 了解
ko: 확인했어요
pt_br: Entendi
pt_pt: Entendido
zh_hans: 知道了
zh_hant: 了解

source: Grant Activities
de: Gewährte Aktivitäten
es: Actividades Concedidas
fr: Activités accordées
it: Attività Concesse
ja: 許可アクティビティ
ko: 허가된 활동
pt_br: Atividades de Concessão
pt_pt: Atividades de Concessão
zh_hans: 授权活动
zh_hant: 授權活動

source: Great work requires deep attention
de: Großartige Arbeit erfordert tiefe Aufmerksamkeit
es: El buen trabajo requiere atención profunda
fr: Un travail de qualité exige une attention profonde
it: Un grande lavoro richiede attenzione profonda
ja: 偉大な仕事には深い集中が必要
ko: 훌륭한 성과에는 깊은 집중이 필요해요
pt_br: Um bom trabalho exige atenção profunda
pt_pt: Um bom trabalho exige atenção profunda
zh_hans: 卓越的工作需要深度专注
zh_hant: 卓越的工作需要深度專注

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
pt_pt: Ajuda
zh_hans: 帮助
zh_hant: 說明

source: Hide Stop Button
de: Stopp-Schaltfläche ausblenden
es: Ocultar Botón de Detener
fr: Masquer le bouton Arrêter
it: Nascondi Pulsante Ferma
ja: 停止ボタンを非表示
ko: 정지 버튼 숨기기
pt_br: Ocultar Botão de Parar
pt_pt: Ocultar Botão de Paragem
zh_hans: 隐藏停止按钮
zh_hant: 隱藏停止按鈕

source: Hold to Start Break
de: Halten, um Pause zu starten
es: Mantén para Iniciar Descanso
fr: Maintenir pour démarrer la pause
it: Tieni premuto per iniziare la pausa
ja: 長押しで休憩開始
ko: 길게 눌러 휴식 시작
pt_br: Pressione para Iniciar Pausa
pt_pt: Pressiona para Iniciar Pausa
zh_hans: 按住开始休息
zh_hant: 按住開始休息

source: Hold to Stop Break
de: Halten, um Pause zu beenden
es: Mantén para Terminar Descanso
fr: Maintenir pour arrêter la pause
it: Tieni premuto per terminare la pausa
ja: 長押しで休憩終了
ko: 길게 눌러 휴식 종료
pt_br: Pressione para Encerrar Pausa
pt_pt: Pressiona para Terminar Pausa
zh_hans: 按住结束休息
zh_hant: 按住結束休息

source: Hold your iPhone near an NFC tag to write the profile.
de: Halte dein iPhone an ein NFC-Tag, um das Profil zu schreiben.
es: Acerca tu iPhone a una etiqueta NFC para escribir el perfil.
fr: Approchez votre iPhone d’un tag NFC pour écrire le profil.
it: Avvicina l'iPhone a un tag NFC per scrivere il profilo.
ja: iPhoneをNFCタグに近づけてプロファイルを書き込みます。
ko: iPhone을 NFC 태그에 가까이 대어 프로필을 기록하세요.
pt_br: Aproxime seu iPhone de uma tag NFC para gravar o perfil.
pt_pt: Aproxima o teu iPhone de uma tag NFC para escrever o perfil.
zh_hans: 将 iPhone 靠近 NFC 标签以写入配置文件。
zh_hant: 將 iPhone 靠近 NFC 標籤以寫入設定檔。

source: Hold your iPhone near your Ctrus to trigger %@
de: Halte dein iPhone an deinen Ctrus, um %@ auszulösen
es: Acerca tu iPhone a tu Ctrus para activar %@
fr: Approchez votre iPhone de votre Ctrus pour déclencher %@
it: Avvicina l'iPhone al tuo Ctrus per attivare %@
ja: iPhoneをCtrusに近づけて%@をトリガーします
ko: iPhone을 Ctrus에 가까이 대어 %@을(를) 실행하세요
pt_br: Aproxime seu iPhone do seu Ctrus para acionar %@
pt_pt: Aproxima o teu iPhone do teu Ctrus para acionar %@
zh_hans: 将 iPhone 靠近你的 Ctrus 以触发 %@
zh_hant: 將 iPhone 靠近你的 Ctrus 以觸發 %@

source: Hope you enjoyed your break, starting %@ in 1 minute.
de: Wir hoffen, deine Pause hat dir gefallen, %@ beginnt in 1 Minute.
es: Esperamos que hayas disfrutado tu descanso, %@ comienza en 1 minuto.
fr: Nous espérons que vous avez profité de votre pause, %@ commence dans 1 minute.
it: Speriamo che tu ti sia goduto la pausa, %@ inizia tra 1 minuto.
ja: 休憩を楽しんでいただけましたか。%@は1分後に開始します。
ko: 휴식을 잘 즐기셨길 바라요, %@이(가) 1분 후에 시작됩니다.
pt_br: Esperamos que você tenha gostado da pausa, %@ começa em 1 minuto.
pt_pt: Esperamos que tenhas gostado da pausa, %@ começa dentro de 1 minuto.
zh_hans: 希望你享受了这次休息，%@ 将在 1 分钟后开始。
zh_hant: 希望你享受了這次休息，%@ 將在 1 分鐘後開始。

source: Immerse yourself in this moment
de: Tauche ein in diesen Moment
es: Sumérgete en este momento
fr: Plongez dans cet instant
it: Immergiti in questo momento
ja: この瞬間に没入しよう
ko: 지금 이 순간에 몰입하세요
pt_br: Mergulhe neste momento
pt_pt: Mergulha neste momento
zh_hans: 沉浸于此刻
zh_hant: 沉浸於此刻

source: Immersion leads to insights
de: Immersion führt zu Einsichten
es: La inmersión lleva a percepciones
fr: L'immersion mène à des idées nouvelles
it: L'immersione porta a intuizioni
ja: 没入が洞察をもたらす
ko: 몰입은 통찰로 이어져요
pt_br: A imersão leva a novas percepções
pt_pt: A imersão leva a novas perceções
zh_hans: 沉浸带来洞见
zh_hant: 沉浸帶來洞見

source: In Progress
de: In Bearbeitung
es: En Curso
fr: En cours
it: In Corso
ja: 進行中
ko: 진행 중
pt_br: Em Andamento
pt_pt: Em Curso
zh_hans: 进行中
zh_hant: 進行中

source: Insights
de: Einblicke
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: インサイト
ko: 인사이트
pt_br: Estatísticas
pt_pt: Estatísticas
zh_hans: 洞察
zh_hant: 洞察

source: Invalid Code
de: Ungültiger Code
es: Código No Válido
fr: Code invalide
it: Codice Non Valido
ja: 無効なコード
ko: 잘못된 코드
pt_br: Código Inválido
pt_pt: Código Inválido
zh_hans: 无效代码
zh_hant: 無效代碼

source: Invalid URL
de: Ungültige URL
es: URL No Válido
fr: URL invalide
it: URL Non Valido
ja: 無効なURL
ko: 잘못된 URL
pt_br: URL Inválida
pt_pt: URL Inválido
zh_hans: 无效的 URL
zh_hant: 無效的 URL

source: Invalid URL format
de: Ungültiges URL-Format
es: Formato de URL no válido
fr: Format d’URL invalide
it: Formato URL non valido
ja: URLの形式が無効です
ko: 잘못된 URL 형식
pt_br: Formato de URL inválido
pt_pt: Formato de URL inválido
zh_hans: URL 格式无效
zh_hant: URL 格式無效

source: Invest your attention wisely
de: Investiere deine Aufmerksamkeit weise
es: Invierte tu atención sabiamente
fr: Investissez votre attention avec sagesse
it: Investi la tua attenzione con saggezza
ja: 集中力を賢く投資しよう
ko: 집중력을 현명하게 투자하세요
pt_br: Invista sua atenção com sabedoria
pt_pt: Investe a tua atenção com sabedoria
zh_hans: 明智地投资你的注意力
zh_hant: 明智地投資你的注意力

source: Item Name
de: Name des Elements
es: Nombre del Elemento
fr: Nom de l’élément
it: Nome dell'Elemento
ja: アイテム名
ko: 항목 이름
pt_br: Nome do Item
pt_pt: Nome do Item
zh_hans: 项目名称
zh_hant: 項目名稱

source: Last Month
de: Letzter Monat
es: Mes Pasado
fr: Le mois dernier
it: Mese Scorso
ja: 先月
ko: 지난달
pt_br: Mês Passado
pt_pt: Mês Passado
zh_hans: 上月
zh_hant: 上月

source: Last Week
de: Letzte Woche
es: Semana Pasada
fr: La semaine dernière
it: Settimana Scorsa
ja: 先週
ko: 지난주
pt_br: Semana Passada
pt_pt: Semana Passada
zh_hans: 上周
zh_hant: 上週

source: Lemon
de: Zitrone
es: Limón
fr: Citron
it: Limone
ja: レモン
ko: 레몬
pt_br: Limão
pt_pt: Limão
zh_hans: 柠檬
zh_hant: 檸檬

source: Let's get you started by creating your first profile. You can customize it as much or as little as you'd like.
de: Lass uns starten und dein erstes Profil erstellen. Du kannst es so sehr anpassen, wie du möchtest.
es: Empecemos creando tu primer perfil. Puedes personalizarlo tanto como quieras.
fr: Commençons par créer votre premier profil. Vous pouvez le personnaliser autant que vous le souhaitez.
it: Iniziamo creando il tuo primo profilo. Puoi personalizzarlo quanto vuoi.
ja: まずは最初のプロファイルを作成しましょう。好きなだけカスタマイズできます。
ko: 첫 번째 프로필을 만들어 시작해 볼까요. 원하는 만큼 자유롭게 사용자화할 수 있어요.
pt_br: Vamos começar criando seu primeiro perfil. Você pode personalizá-lo tanto quanto quiser.
pt_pt: Vamos começar criando o teu primeiro perfil. Podes personalizá-lo tanto quanto quiseres.
zh_hans: 让我们从创建你的第一个配置文件开始吧，你可以按自己的意愿自由自定义它。
zh_hant: 讓我們從建立你的第一個設定檔開始吧，你可以按自己的意願自由自訂它。

source: Lime
de: Limette
es: Lima
fr: Citron vert
ja: ライム
ko: 라임
pt_br: Lima
pt_pt: Lima
zh_hans: 青柠
zh_hant: 萊姆

source: Limit distractions, unleash potential
de: Begrenze Ablenkungen, entfessle dein Potenzial
es: Limita las distracciones, libera tu potencial
fr: Limitez les distractions, libérez votre potentiel
it: Limita le distrazioni, libera il potenziale
ja: 気を散らすものを減らし、可能性を解き放とう
ko: 산만함을 줄이고 잠재력을 발휘하세요
pt_br: Limite as distrações, liberte o potencial
pt_pt: Limita as distrações, liberta o potencial
zh_hans: 限制干扰，释放潜能
zh_hant: 限制干擾，釋放潛能

source: Live Activity
de: Live-Aktivität
es: Actividad en Vivo
fr: Activité en direct
it: Attività Live
ja: ライブアクティビティ
ko: 라이브 액티비티
pt_br: Atividade ao Vivo
pt_pt: Atividade ao Vivo
zh_hans: 实时活动
zh_hant: 即時動態

source: Locked Out and Lost Your Ctrus?
de: Ausgesperrt und dein Ctrus ist weg?
es: ¿Bloqueado y Perdiste tu Ctrus?
fr: Bloqué et vous avez perdu votre Ctrus ?
it: Bloccato e hai perso il tuo Ctrus?
ja: ロックされて、Ctrusを紛失しましたか？
ko: 잠겼는데 Ctrus를 잃어버리셨나요?
pt_br: Ficou Bloqueado e Perdeu o Seu Ctrus?
pt_pt: Ficaste Bloqueado e Perdeste o Teu Ctrus?
zh_hans: 被锁定且找不到你的 Ctrus 了？
zh_hant: 被鎖定且找不到你的 Ctrus 了？

source: Made in
de: Hergestellt in
es: Hecho en
fr: Fabriqué en
it: Realizzato in
ja: 製作国
ko: 제작 국가
pt_br: Feito em
pt_pt: Feito em
zh_hans: 制作于
zh_hant: 製作於

source: Make each minute matter
de: Mach jede Minute wertvoll
es: Haz que cada minuto cuente
fr: Faites compter chaque minute
it: Fai contare ogni minuto
ja: 一分一分を大切に
ko: 매 순간을 의미 있게
pt_br: Faça cada minuto valer a pena
pt_pt: Faz cada minuto valer a pena
zh_hans: 让每一分钟都有意义
zh_hant: 讓每一分鐘都有意義

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
ja: 管理
ko: 관리
pt_br: Gerenciar
pt_pt: Gerir
zh_hans: 管理
zh_hant: 管理

source: Manage chart
de: Diagramm verwalten
es: Gestionar gráfico
fr: Gérer le graphique
it: Gestisci grafico
ja: グラフを管理
ko: 차트 관리
pt_br: Gerenciar gráfico
pt_pt: Gerir gráfico
zh_hans: 管理图表
zh_hant: 管理圖表

source: Manual
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
zh_hans: 手动
zh_hant: 手動

source: Manual + Ctrus NFC
de: Manuell + Ctrus NFC
fr: Manuel + Ctrus NFC
it: Manuale + Ctrus NFC
ja: 手動 + Ctrus NFC
ko: 수동 + Ctrus NFC
zh_hans: 手动 + Ctrus NFC
zh_hant: 手動 + Ctrus NFC

source: Manual Start
de: Manueller Start
es: Inicio Manual
fr: Démarrage manuel
it: Avvio Manuale
ja: 手動開始
ko: 수동 시작
pt_br: Início Manual
pt_pt: Início Manual
zh_hans: 手动开始
zh_hant: 手動開始

source: Maximum number of domains (%lld) reached
de: Maximale Anzahl an Domains erreicht (%lld)
es: Se alcanzó el número máximo de dominios (%lld)
fr: Nombre maximal de domaines atteint (%lld)
it: Numero massimo di domini raggiunto (%lld)
ja: ドメイン数の上限（%lld）に達しました
ko: 도메인 최대 개수(%lld)에 도달했습니다
pt_br: Número máximo de domínios atingido (%lld)
pt_pt: Número máximo de domínios atingido (%lld)
zh_hans: 已达到域名数量上限（%lld）
zh_hant: 已達到網域數量上限（%lld）

source: Mindful attention leads to mindful action
de: Achtsame Aufmerksamkeit führt zu achtsamem Handeln
es: La atención plena lleva a la acción consciente
fr: Une attention consciente mène à une action consciente
it: L'attenzione consapevole porta ad azioni consapevoli
ja: マインドフルな集中はマインドフルな行動を生む
ko: 마음챙김 집중은 마음챙김 행동으로 이어져요
pt_br: A atenção plena leva à ação consciente
pt_pt: A atenção plena leva à ação consciente
zh_hans: 正念的专注带来正念的行动
zh_hant: 正念的專注帶來正念的行動

source: Momentum mode
de: Schwung-Modus
es: Modo de impulso
fr: Mode élan
it: Modalità slancio
ja: 勢いモード
ko: 모멘텀 모드
pt_br: Modo de ritmo
pt_pt: Modo de ritmo
zh_hans: 势头模式
zh_hant: 動力模式

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ko: 월요일
pt_br: Segunda-feira
pt_pt: Segunda-feira
zh_hans: 星期一
zh_hant: 星期一

source: More actions for %@
de: Weitere Aktionen für %@
es: Más acciones para %@
fr: Plus d’actions pour %@
it: Altre azioni per %@
ja: %@のその他の操作
ko: %@의 추가 작업
pt_br: Mais ações para %@
pt_pt: Mais ações para %@
zh_hans: %@ 的更多操作
zh_hant: %@ 的更多操作

source: Name this profile
de: Benenne dieses Profil
es: Ponle nombre a este perfil
fr: Nommez ce profil
it: Assegna un nome a questo profilo
ja: このプロファイルに名前を付ける
ko: 이 프로필 이름 지정
pt_br: Dê um nome a este perfil
pt_pt: Dá um nome a este perfil
zh_hans: 为此配置文件命名
zh_hant: 為此設定檔命名

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: しない
ko: 안 함
pt_br: Nunca
pt_pt: Nunca
zh_hans: 从不
zh_hant: 從不

source: New app installs blocked
de: Installation neuer Apps blockiert
es: Instalación de nuevas apps bloqueada
fr: Installation de nouvelles apps bloquée
it: Installazione di nuove app bloccata
ja: 新規Appのインストールがブロックされました
ko: 새 앱 설치가 차단됨
pt_br: Instalação de novos apps bloqueada
pt_pt: Instalação de novas apps bloqueada
zh_hans: 已阻止安装新应用
zh_hant: 已封鎖安裝新 App

source: New Profile
de: Neues Profil
es: Nuevo Perfil
fr: Nouveau profil
it: Nuovo Profilo
ja: 新規プロファイル
ko: 새 프로필
pt_br: Novo Perfil
pt_pt: Novo Perfil
zh_hans: 新建配置文件
zh_hant: 新增設定檔

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Próximo
pt_pt: Seguinte
zh_hans: 下一步
zh_hant: 下一步

source: Next start: %@
de: Nächster Start: %@
es: Próximo inicio: %@
fr: Prochain démarrage : %@
it: Prossimo avvio: %@
ja: 次回開始：%@
ko: 다음 시작: %@
pt_br: Próximo início: %@
pt_pt: Próximo início: %@
zh_hans: 下次开始：%@
zh_hant: 下次開始：%@

source: NFC + Pause Timer
de: NFC + Pausentimer
es: NFC + Temporizador de Pausa
fr: NFC + Minuteur de pause
it: NFC + Timer di Pausa
ja: NFC + 一時停止タイマー
ko: NFC + 일시정지 타이머
pt_br: NFC + Temporizador de Pausa
pt_pt: NFC + Temporizador de Pausa
zh_hans: NFC + 暂停计时器
zh_hant: NFC + 暫停計時器

source: NFC scanning not available on this device
de: NFC-Scan auf diesem Gerät nicht verfügbar
es: El escaneo NFC no está disponible en este dispositivo
fr: La lecture NFC n’est pas disponible sur cet appareil
it: La scansione NFC non è disponibile su questo dispositivo
ja: この端末ではNFCスキャンを利用できません
ko: 이 기기에서는 NFC 스캔을 사용할 수 없습니다
pt_br: Leitura NFC não disponível neste dispositivo
pt_pt: Leitura NFC não disponível neste dispositivo
zh_hans: 此设备不支持 NFC 扫描
zh_hant: 此裝置不支援 NFC 掃描

source: NFC writing not available on this device
de: NFC-Schreiben auf diesem Gerät nicht verfügbar
es: La escritura NFC no está disponible en este dispositivo
fr: L’écriture NFC n’est pas disponible sur cet appareil
it: La scrittura NFC non è disponibile su questo dispositivo
ja: この端末ではNFC書き込みを利用できません
ko: 이 기기에서는 NFC 쓰기를 사용할 수 없습니다
pt_br: Gravação NFC não disponível neste dispositivo
pt_pt: Escrita NFC não disponível neste dispositivo
zh_hans: 此设备不支持 NFC 写入
zh_hant: 此裝置不支援 NFC 寫入

source: Nice
de: Gut gemacht
es: Bien hecho
fr: Bien joué
it: Ottimo
ja: いいね
ko: 좋아요
pt_br: Boa!
pt_pt: Boa!
zh_hans: 不错！
zh_hant: 不錯！

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
pt_br: Não
pt_pt: Não
zh_hans: 否
zh_hant: 否

source: No active Ctrus session to pause.
de: Keine aktive Ctrus-Sitzung zum Pausieren.
es: No hay ninguna sesión de Ctrus activa para pausar.
fr: Aucune session Ctrus active à mettre en pause.
it: Nessuna sessione Ctrus attiva da mettere in pausa.
ja: 一時停止できるアクティブなCtrusセッションがありません。
ko: 일시정지할 활성 Ctrus 세션이 없습니다.
pt_br: Não há nenhuma sessão Ctrus ativa para pausar.
pt_pt: Não há nenhuma sessão Ctrus ativa para pausar.
zh_hans: 没有可暂停的活动 Ctrus 会话。
zh_hant: 沒有可暫停的進行中 Ctrus 工作階段。

source: No active Ctrus session to stop
de: Keine aktive Ctrus-Sitzung zum Stoppen
es: No hay ninguna sesión de Ctrus activa para detener
fr: Aucune session Ctrus active à arrêter
it: Nessuna sessione Ctrus attiva da fermare
ja: 停止できるアクティブなCtrusセッションがありません
ko: 중지할 활성 Ctrus 세션이 없습니다
pt_br: Não há nenhuma sessão Ctrus ativa para parar
pt_pt: Não há nenhuma sessão Ctrus ativa para parar
zh_hans: 没有可停止的活动 Ctrus 会话
zh_hant: 沒有可停止的進行中 Ctrus 工作階段

source: No apps selected
de: Keine Apps ausgewählt
es: Ninguna app seleccionada
fr: Aucune app sélectionnée
it: Nessuna app selezionata
ja: Appが選択されていません
ko: 선택된 앱 없음
pt_br: Nenhum app selecionado
pt_pt: Nenhuma app selecionada
zh_hans: 未选择应用
zh_hant: 未選擇 App
